/* Adobe Plugin Plist Files for SmartExportUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExportUIEN";
CFBundleDisplayName = "SmartExportUIEN";
CFBundleGetInfoHTML = "SmartExportUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SmartExportUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SmartExportUIEN version 21.1.0";
